<%@ page language="java" pageEncoding="UTF-8"%>
<%@ taglib prefix="a" uri="http://web.armory.xx.org"%>
<%@include file="../inc/common.jsp" %>

<body>
<%@include file="../inc/head-page.jsp" %>

<div class="ban_article">
<div class="ban_path">
  <div class="ban_wrapper">
   <div class="ban_path_in"><a href="/portal2/index.html" class="ban_path_home"></a>&gt;<a href="#" class="ban_path_a">帮助</a>&gt;<a href="#" class="ban_path_a">隐私条款</a></div>
  </div>
</div>
 <div class="ban_wrapper">

        <div class="ban_help_box">
            <div class="ban_risk_point">
                <h2>班汇通网站隐私规则<br />(用户公约)</h2>
                <h5>本规则版本号：2014年7月第1.0版</h5>
                <p>在班汇通（www.banbank.com）网站上浏览、注册、操作及接受其他服务的主体（下称“用户”）视为同意并遵守本规则，本规则的版权和解释权属于班汇通网站及其运营公司上海鲁班金融信息服务有限公司。</p>
                <h3>第一条　服务对象的主体资格要求</h3>
                <p>1.1班汇通网站的服务对象仅适用于符合下列条件的自然人：</p>
                <p>1）具有中国法律规定的完全民事行为能力、年满18周岁的中国（不含港澳台地区）公民；</p>
                <p>2）接受班汇通网站公示的隐私规则；</p>
                <p>3）持有合法有效的居民身份证（班汇通网站不接受用户持身份证以外的其他身份证件注册申请），并愿意向班汇通网站提供居民身份证信息和/或班汇通网站要求提供的其他个人信息，愿意遵守班汇通网站公示的注册协议和其他规则、要求。</p>
                <p>1.2 对班汇通注册用户中出借人要求的特别提示</p>
                <p>班汇通网站作为建设工程行业的融资中介平台，发布的借款标主要针对该行业从业人员的借款需求。鉴于建设工程行业的特殊性（工程周期长、参与主体多、资金规模大、受经济形势影响大、逾期付款概率高），班汇通网站强烈建议：班汇通网站注册用户中的出借人（债权受让人、出借人）应当是透彻了解行业投融资特点的业内人士（如从事不动产投资、开发、勘察设计、施工、监理、建设工程材料设备生产、销售、与不动产及建设工程有关的法务、财会、审计、审价、鉴定等咨询服务及行政监管工作的人士）。非行业人士应当谨慎评估自身对行业投融资风险和特定借款标投资风险的识别和承担能力。</p>
                <p>1.3 班汇通网站暂无能力为不符合上述条件的自然人、机构或组织提供服务。条件不符者请勿向班汇通网站提交任何资料，否则，班汇通网站将不负责保管、返还或保密此等资料。</p>
                <h3>第二条　网站对用户信息资料的获取、记录与保留</h3>
                <p>2.1 班汇通网站收集、记录与保留用户任何信息的目的仅在于：努力为用户提供一个友好、有效及个性化的交易平台。</p>
                <p>2.2 除注册用户向班汇通网站自愿提供的资料信息外，用户同意班汇通网站在中国法律不禁止的范围内以下列方式获取和/或核对您的信息：</p>
                <p>1）班汇通网站通过公开及非公开来源收集用户的额外资料、信息；</p>
                <p>2）班汇通网站为改善服务按照用户在网站网址上的浏览、操作行为自动追踪、记录、分析推知的关于用户的兴趣及风险偏好等信息；</p>
                <p>3）班汇通网站为了向用户提供某些特定的服务功能设置、使用“Cookies”或类似的信息采集装置，比如：在一定时限内减少用户重复输入用户名或密码的次数，按用户的兴趣类型提供该类型用户可能更感兴趣的资料或信息；</p>
                <p>4）如果用户的个人通讯信息被提交给班汇通网站，无论是用户本人主动提供，还是第三人提供，均视为用户已同意班汇通网站收集、记录和保留此类信息。</p>
                <h3>第三条　网站对用户信息资料的使用</h3>
                <p>3.1 用户同意，班汇通网站依本规则第二条使用所持有的用户信息资料用于解决争议、提升网站的安全交易水平、识别一人多户、接受行政监管、刑事调查、协助司法执行和执行网站公示的相关协议和/或规则。</p>
                <p>3.2用户同意，班汇通网站基于合法商业目的或防欺诈的正当目的可通过人工或自动程序对用户的信息资料进行评价。评价规则由班汇通网站根据自行确立的风控体系设立，用户同意并确认，不会对班汇通网站据此得出的评价程序或评价结论提出异议或其他任何权利要求。</p>
                <p>3.3 用户同意，班汇通网站可以使用用户的信息资料作相关的统计分析以改善网站为用户的服务。</p>
                <p>3.4 用户同意，班汇通网站利用用户信息资料中的联络信息与用户联络，并向用户传送有关信息。用户接受班汇通网站公示的注册协议和隐私规则即为明示同意收取这些信息。</p>
                <p>3.5 用户同意，如果由于技术或其他原因导致班汇通网站向特定用户发出的特定信息被错误地发送给不适格的用户，接收信息的用户应当立即删除这些信息，且不会将这些信息备份或扩散。</p>
                <h3>第四条　网站对用户信息资料的披露</h3>
                <p>4.1 班汇通网站采用行业标准或惯例来保护用户的信息资料，但基于技术限制,班汇通网站不能确保用户的信息资料不会通过本规则中未列明的途径被泄露。班汇通网站不对因不可归责于网站自身的原因而发生的信息泄露负责。</p>
                <p>4.2 当用户在接受班汇通网站服务的过程中出现针对班汇通网站、网站其他用户的违约、对他人侵权或涉嫌违法犯罪时，班汇通网站有权根据有关法律规定、合同约定、网站经营者的通常合理判断或者权利受损的第三人（包括但不限于违约用户的合同相对人、侵权救济的请求权人）的合法请求，向有关司法和行政机关、上述适格的权利请求人披露该用户的信息资料及/或作出评论。</p>
                <h3>第五条　网站用户对他人信息资料的使用限制</h3>
                <p>用户不享有要求班汇通网站向其披露他人信息资料的权利，除非符合以下条件之一：</p>
                <p>1）按照该要求披露信息的用户与信息被披露者事先通过班汇通网站签订的协议，并且该用户与班汇通网站签署协议，达到班汇通网站按约应当披露他人信息资料的条件；</p>
                <p>2）班汇通网站因被吊销营业执照、解散、清算、宣告破产，确定地无法履行要求披露信息的用户与班汇通网站达成的管理服务协议，该用户作为班汇通网站平台某一特定借款标的出借人（或合格债权人），要求披露该借款标对应的借款协议项下的借款人个人信息。</p>
                <h3>第六条　不得滥用班汇通网站提供的服务</h3>
                <p>用户不得使用班汇通网站提供的服务从事不符合班汇通网站用户协议或隐私规则的活动，包括但不限于发出垃圾邮件、传播虚假信息、侵犯他人隐私、进行商业宣传或可能损害国家利益、他人合法权益的其他活动。</p>
                <h3>第七条　用户账户及密码安全</h3>
                <p>7.1 用户同意并确认，确保在班汇通网站注册、登录的账户及密码的机密安全是用户自身的重大责任。班汇通网站通过用户的账户及密码来唯一识别有关指令是否来源或归属于用户，使用用户的账户和密码登录后在班汇通网站的一切行为及其后果均归属于该用户本人。</p>
                <p>7.2 因黑客攻击、病毒或用户的保管疏忽等非班汇通网站原因导致用户账号遭他人非法使用的，班汇通网站不承担任何责任。</p>
                <p>7.3 冒用、盗用他人账户及密码的，除可能承担刑事责任外，造成班汇通网站损失的，班汇通网站保留追究冒用人、盗用人赔偿责任的权利。</p>
                <h3>第八条　规则更新</h3>
                <p>班汇通网站有权根据用户的反馈意见、法律法规及监管政策的变化和/或网站自身的判断，实时更新本规则，以准确地反映本网站的资料收集及披露惯例。用户同意并确认，将自行留意本规则的任何修改更新。除将本规则更新后的版本公示于班汇通网站之外，班汇通网站不再通过其他方式另行通知用户此等更新。</p>
            </div>
        </div>

	</div>

</div>
<%@include file="../inc/foot-page.jsp" %>
<script type="text/javascript">
var pageName = '隐私条款',PageTitle = "隐私条款_班汇通";
</script>
</body>
</html>
