<%@ page language="java" pageEncoding="UTF-8"%>
<%@ taglib prefix="a" uri="http://web.armory.xx.org"%>
<%@include file="../inc/common.jsp" %>

<body>
<%@include file="../inc/head-page.jsp" %>

<div class="ban_article">
<div class="ban_path">
  <div class="ban_wrapper">
   <div class="ban_path_in"><a href="/portal2/index.html" class="ban_path_home"></a>&gt;<a href="#" class="ban_path_a">帮助</a>&gt;<a href="#" class="ban_path_a">注册协议</a></div>
  </div>
</div>
 <div class="ban_wrapper">

        <div class="ban_help_box">
        
            <div class="ban_risk_point">
                    <h2>班汇通网站注册协议(出借人)</h2>
                    <h5>（本协议版本号：2014年9月第1.0版）</h5>
                    <p>本协议在班汇通网站（www.banbank.com）与班汇通网站出借人注册用户之间签订。</p>
                    <p>鉴于：</p>
                    <p>“班汇通”网站（www.banbank.com）是一家由上海鲁班金融信息服务有限公司运营管理的金融信息服务网站（以下简称“班汇通”），利用自身的信息和技术能力，为符合要求的借款人（债务人）与出借人（出借人、债权人）（以下合称“用户”）之间提供资金借贷交易的居间撮合服务，并提供约定的借款协议履约管理服务；</p>
                    <p>“用户”是愿意遵守本协议以及“班汇通”网站上公示的其他规则、协议，在“班汇通”网站注册的自然人；</p>
                    <p>“用户”同意并确认，在注册成为“班汇通”网站用户之前，已经仔细阅读、完全理解本协议的全部条款，一旦注册成功，即愿意受本协议的约束，同时享受“班汇通”网站的服务。</p>
                    <p>本协议双方自愿订立本协议下列条款，并遵照执行。</p>
                    <h3>第一条	本协议的构成及解释顺序</h3>
                    <p>本协议的组成内容包括：（1）本协议的全部以下条款；及（2）“班汇通”网站已经发布的各类规则；（3）“班汇通”网站将来可能发布的各类规则。该等规则一经“班汇通”网站公开发布，即自动在本协议双方之间生效，并构成本协议不可分割的一部分，与本协议具有同等法律效力，且适用于“用户”在“班汇通”网站的全部活动。</p>
                    <p>本协议各组成部分之间如有不一致，以形成时间在后者效力优先。</p>
                    <h3>第二条	本协议的不时修订</h3>
                    <p>“班汇通”网站有权根据需要不时地制定、修改和公布本协议和/或上述各类规则。“用户”应不时地主动登录“班汇通”网站，注意网站发布的对本协议及上述各类规则的最新变更版本或公告。“用户”若不同意相关变更，应即在上述最新变更版本或公告在“班汇通”网站上公开发布后48小时内将在“班汇通”网站注册账户中的债权、债务全部结清后，以“用户”在“班汇通”注册时提供的个人邮箱向“班汇通”网站的服务邮箱kefu@banbank.com发送邮件，明确表示希望终止本协议（“注册终止申请”），“班汇通”网站确认收到“用户”的邮件后将通过向“用户”上述个人邮箱发出确认邮件的方式确认本协议的终止。“用户”债务未结清的，“班汇通”不受理其注册终止申请；“用户”在注册终止申请之后，如有债权尚未实现（但“班汇通”原因导致“用户”债权未能及时实现的除外），应视为自动放弃。如“用户”在本款所述时限内未发送注册终止申请，则本款所述时限届满之时，视为“用户”已经同意接受该等变更。“用户”的注册终止申请获得“班汇通”确认后即获通过，“用户”作为“班汇通”网站注册用户的资格即被终止，“班汇通”即不再为“用户”提供登录“班汇通”网站和作为注册用户的任何服务，但该终止行为并不能豁免“用户”在“班汇通”网站已经进行的交易下所应承担的任何法定或约定责任。</p>
                    <h3>第三条 “用户”与“班汇通”网站其他注册用户的关系</h3>
                    <p>本注册协议不涉及“用户”与“班汇通”网站其他注册用户之间因网上交易而产生的法律关系及法律纠纷。</p>
                    <h3>第四条 电子协议的效力</h3>
                    <p>“用户”同意并确认，“用户”在“班汇通”网站上签订的包括本协议在内的所有电子协议均构成与该等协议各相对人之间的书面合同，“用户”承诺不会以未签署相应书面协议为由否认该等电子协议的效力。“用户”将全面接受和履行该等电子协议，并承诺按该电子协议的约定享有和/或放弃相应的权利、承担和/或豁免相应的义务。电子协议相对人之间对电子协议是否签订有异议的，以“班汇通”网站后台电子数据记录为准。</p>
                    <h3>第五条	“用户”的身份限制</h3>
                    <p>本协议“用户”仅限于符合下列条件的自然人：</p>
                    <p>具有中国法律规定的完全民事行为能力、年满18周岁的中国（不含港澳台地区）公民；</p>
                    <p><strong>熟悉和了解建筑行业，从事建筑行业相关工作，愿意承担相应投资风险;</strong></p>
                    <p>对于出借资金拥有完全的处分权，且其所出借的资金来源合法；</p>
                    <p>同意并确认接受本注册协议、“班汇通”网站公示的隐私规则以及其他规则、要求；</p>
                    <p>如果要申请成为“班汇通”网站的注册用户，申请者还应持有合法有效的居民身份证（“班汇通”网站暂不接受除居民身份证以外的其他身份证件持有人的用户注册申请），并愿意向“班汇通”网站提供要求注册用户提供的有关个人信息。</p>
                    <p>如“用户”不符合资格，请立即停止在“班汇通”网站的注册程序、停止使用“班汇通”网站服务，“班汇通”网站也有权随时终止“用户”的注册进程及网站服务，“用户”应对其因为身份不合格的注册给“班汇通”网站或任何第三方带来的全部损失承担赔偿责任，且“用户”的监护人（如有）应承担连带责任。</p>
                    <h3>第六条 对“用户”提供信息的要求</h3>
                    <p>（1）在注册和使用“班汇通”网站服务的所有期间，“用户”应向“班汇通”提供其个人资料和信息，并保证所提交的所有资料和信息真实有效和准确完整，及时向“班汇通”网站提供更新的相应的信息和资料，如因“用户”未及时更新信息和资料导致“班汇通”向“用户”提供的服务发生错误、迟延、不完整或不能提供服务，由此导致的全部责任和后果将由“用户”独立承担。</p>
                    <p>（2）当有合理的理由怀疑“用户”提供的信息资料为错误、虚假、过时或不完整，“班汇通”有权暂停或终止“用户”使用“班汇通”服务的部分或全部功能，且“班汇通”不承担任何责任，并且“用户”同意自行承担因此而产生的对“班汇通”或第三人造成的任何损失。</p>
                    <h3>第七条	“用户”使用“班汇通”网站的行为限制</h3>
                    <p>“用户”同意并确认：</p>
                    <p>（1）“班汇通”网站中的全部内容，无论以何种形式显示，其知识产权和有形财产权均属于“班汇通”所有。“班汇通”内容受中国法律和中国加入的国际公约的保护。未经“班汇通”事先书面同意或授权，“用户”承诺不以任何方式复制、改编、模仿、传播、出版、展示“班汇通”内容，或将“班汇通”的任何内容镜像、链接到任何其他网站或者服务器。</p>
                    <p>（2）合法使用“班汇通”提供的服务及网站内容。禁止利用“班汇通”或其任何内容从事欺诈、侵犯他人隐私或合法权益、传播非法信息或任何其他违法行为。由于“用户”违反本协议或任何法律、法规或侵害第三方的权利，而引起第三方对“班汇通”提出的任何形式的索赔、要求、诉讼。“班汇通”有权向“用户”追偿相关损失，包括但不限于“班汇通”法律费用、名誉损失、及向第三方支付的补偿金等。</p>
                    <p>（3）“用户”不得将在“班汇通”注册的账户、密码转让或授权给第三方使用。“用户”充分理解并确认，“班汇通”通过“用户”注册的账户及密码来识别“用户”的指令。因此，使用“用户”的账户和密码登录“班汇通”，以及登录后在“班汇通”的一切行为均代表“用户”本人，据此所产生的电子信息记录均为“用户”行为的有效凭据，并由“用户”承担相应的法律后果。</p>
                    <p>（4）“用户”不得以他人名义或资料信息在“班汇通”申请注册，否则由此引起的一切责任和后果均由“用户”本人全部承担，“班汇通”不因此承担任何法律责任，如因此而给“班汇通”及其他用户造成任何损失，“用户”应当承担赔偿“班汇通”及其他用户损失的责任。</p>
                    <p>（5）在使用“班汇通”提供的服务（包括但不限于现在或将来提供的站内信服务、微信等群组服务或其他电子邮件转发服务）的过程中，“用户”不得发送、公布或展示任何垃圾邮件或其他可能违法及/或违反本协议内容的信息。“班汇通”在发现“用户”从事该等活动或发布该等内容时，有权不经“用户”同意而阻止该等活动、删除该等内容，同时有权不经通知而立即暂停或停止“用户”对“班汇通”的全部或部分功能的使用；“用户”的此类行为涉嫌违法的，“班汇通”有权向有关行政机关、司法机关举报或配合有关行政、司法机关开展调查。</p>
                    <h3>第八条	“班汇通”的服务内容</h3>
                    <p>“班汇通”通过“班汇通”及/或其他渠道向成功注册的“用户”提供以下服务中的一项或多项：(1) 撮合“用户”作为出借人（债权受让人）与借款人（债权出让人）之间借贷投资交易的居间服务；(2) 为“用户”提供与借贷投资交易有关的投资咨询信息服务、借款投标服务及交易管理服务；(3) 本协议双方约定的其他服务。具体服务内容、收费标准和规则由“班汇通”与“用户”另行签署的《出借居间协议》及其他协议约定。</p>
                    <h3>第九条	“用户”信息的保护及披露</h3>
                    <p>“用户”同意并接受或确认：</p>
                    <p>（1）“班汇通”在业务运营中根据双方约定的规则、协议和/或互联网注册的行业惯例收集、储存和使用“用户”作为“班汇通”注册用户的信息，这些信息可能是“用户”向“班汇通”自行提供的资料和信息，也可能是“班汇通”通过任何法律不禁止的方式自行收集、取得的“用户”其他信息，以及“用户”在“班汇通”的交易记录和使用信息等。“班汇通”收集和储存“用户”此等信息的主要目的在于提高“班汇通”服务能力。</p>
                    <p>（2）“班汇通”在业务运营中对“用户”信息的使用方式和范围，包括但不限于（A）根据双方另行签署的协议约定，在“班汇通”公示“用户”作为出借人的相关部分信息（为保护“用户”隐私和促进交易）；（B）向“班汇通”的合作机构（该合作机构仅限于“班汇通”为了完成拟向“用户”提供的服务而合作的机构）和/或国家机关（根据国家法令的要求）提供“用户”信息；（C）由人工或自动程序对“用户”信息进行评估、分类、研究；（D）使用“用户”信息以改进“班汇通”的推广；以及(E)使用“用户”提供的联系方式与“用户”联络并传递有关业务和管理方面的信息。“班汇通”将不定期对“用户”信息进行抽查、核实以识别问题或解决争议，特别是“班汇通”可审查“用户”的资料以区分使用多个用户名或别名的同一用户。</p>
                    <p>（3）当“用户”在接受“班汇通”服务的过程中出现针对“班汇通”、网站其他客户的违约、对他人侵权或涉嫌违法犯罪时，“班汇通”有权根据有关法律规定、合同约定、网站经营者的通常合理判断或者权利受损的第三人（包括但不限于“用户”违约时的合同相对人、侵权救济的请求权人）的合法请求，向有关司法和行政机关、上述适格的权利请求人披露该客户的信息资料及/或作出评论。</p>
                    <h3>第十条	涉及第三方网站</h3>
                    <p>“班汇通”内容可能涉及由第三方所有、控制或运营的其它网站（以下称“第三方网站”）。“班汇通”不能保证也没有义务保证第三方网站上的信息的真实性和有效性。“用户”应按照第三方网站的相关协议与规则使用第三方网站，而不是按照本协议。第三方网站的内容、产品、广告和其他任何信息均由“用户”自行判断并承担风险，而与“班汇通”无关。</p>
                    <h3>第十一条	责任免除与责任限制</h3>
                    <p>11.1 网站不担保</p>
                    <p>“班汇通”不对“班汇通”中的任何用户、任何交易提供任何明示或默示的担保。借款人及借款标信息系由借款人自行提供，并授权“班汇通”发布。除尽审慎义务和合理的努力进行审核外，“班汇通”对借款人及借款标信息不承担任何形式的证明、鉴定服务。“用户”依赖于自己的判断进行交易，并对交易后果承担全部责任。“班汇通”及其股东、创建人、高级职员、董事、代理人、关联公司、母公司、子公司和雇员不保证由其他用户或机构提供，并授权“班汇通”发布的信息内容的真实性、准确性、完整性和有效性，并且免除任何由此引起的法律责任。</p>
                    <p>11.2 如因黑客攻击、病毒或“用户”的保管疏忽等非“班汇通”原因造成“用户”的用户信息或账户密码被泄露，“用户”应及时通知“班汇通”，以减少可能发生的损失，但因上述原因导致的损失需由“用户”自行承担。</p>
                    <p>11.3 如果由于“班汇通”及相关第三方的设备、系统故障或缺陷、病毒、黑客攻击、网络故障、网络中断、设备场所遭遇不可抗力、“班汇通”或相关第三方终止营业、破产倒闭、政府管制等事件，致使“班汇通”未能履行本协议或履行本协议不符合约定，不构成“班汇通”的违约，对于因此导致的损失，“班汇通”将不承担任何责任。</p>
                    <p>11.4 “班汇通”将采用行业标准、惯例以保护“用户”信息，包括建立相应的信息保护制度和机制、设备等，但“用户”应了解，上述保护措施可能受限于技术水平限制而不能确保“用户”信息完全不会通过本协议中未列明的途径泄露出去，<strong>“班汇通”不对因不可归责于网站自身的原因而发生的信息泄露负责。</strong></p>
                    <p><strong>11.5 在任何情况下，“班汇通”对本协议所承担的违约赔偿责任总额仅以平台向该等用户在该特定借款标投资收益中收取的服务费为最高责任承担限额。</strong></p>
                    <h3>第十二条	通知</h3>
                    <p>“用户”同意并确认，“班汇通”可以电子信息方式向“用户”发送有关服务信息。本协议项下的通知如以公示方式作出，一经在“班汇通”公示即视为已经送达。除此之外，“班汇通”认为需要向“用户”个人发布的专属信息，将由“班汇通”按“用户”在“班汇通”注册时或者注册后预留的最新电子联络方式（包括但不限于电子邮箱，“班汇通”设置的站内短信、手机或其他电子设备终端）发送（微信、微博或其他方式的电子信息），一经发送即视为已经送达。“用户”应密切关注预留给“班汇通”的上述电子邮箱、“班汇通”设置的站内邮件和信息及手机中的短信、微信、微博或其他方式的电子信息接收装置。因信息传输等非“班汇通”原因导致“用户”未收到或未及时收到该等通知的，“班汇通”不承担责任。</p>
                    <h3>第十三条	终止</h3>
                    <p>13.1 除非“班汇通”终止本协议或者“用户”申请终止本协议及注销相应注册账户且经“班汇通”同意，否则本协议始终有效。在“用户”违反了本协议、相关规则之后，或在相关法律法规、行政机关、司法机关的要求下，“班汇通”有权通过本协议约定的通知方式通知“用户”终止本协议、关闭“用户”账户或者限制“用户”使用“班汇通”。</p>
                    <p>13.2 当“用户”不再符合本协议约定的注册用户身份条件（包括但不限于丧失中国公民身份、因故身亡、丧失民事行为能力等）致使本协议或本协议双方之间的其他协议无法继续履行时，本协议依法终止。“用户”的合法授权代表、继承人、监护人、直系亲属在提交具有生效法律效力的相关证明文件后，可向“班汇通”申请查询“用户”在“班汇通”注册的用户信息及其他交易信息，并办理资产的转移。同时，“班汇通”有权关闭“用户”的账户。</p>
                    <h3>第十四条	违约责任</h3>
                    <p>如果“用户”违反了其在本协议中所作的陈述、保证、承诺或任何其他义务，致使“班汇通”或“班汇通”的股东、实际控制人、员工、其他用户承受任何损失，“用户”应向受损失的一方作出全额赔偿。</p>
                    <p>因可归责于“班汇通”的原因导致“用户”受到损失损害的，“班汇通”应根据本协议约定承担相应的违约责任。</p>
                    <h3>第十五条	适用法律和管辖</h3>
                    <p>本协议的签订地与履行地均为“班汇通”所在地/实际营业地上海市杨浦区。因订立和履行本协议产生的争议解决均适用中华人民共和国法律，争议不能协商解决时，任何一方可向上海仲裁委员会申请仲裁。</p>
                    <p>本协议未尽事宜，且无法按照《合同法》第61、62条确定的，可参照有关法律、法规、规章和规范性文件（如互联网金融信息服务政策）执行。</p>
                    <h3>第十六条	其他</h3>
                    <p>16.1 条款效力的相互独立性</p>
                    <p>如因法律变更、新设，而导致本协议部分条款失效的，其他条款依然有效。</p>
                    <p>16.2 协议有效期</p>
                    <p>本协议在“用户”在“班汇通”（www.banbank.com）网络平台的相关用户注册页面上勾选“同意注册协议”或类似的选项按钮时生效，至“用户”注销在“班汇通”上的注册且本协议双方清理完毕所有债权债务关系时失效。</p>
                    <p><strong>重要提示</strong></p>
                    <p><strong>在签订本协议之前，本协议双方就本协议的条款已经进行了认真的审阅，“班汇通”已通过特殊醒目的字体及颜色，提示双方注意本协议中对于本协议双方或一方权利义务有重要影响的条款。双方对协议条款均无异议，并对当事人有关权利义务和责任限制或免除条款的法律含义有准确无误的理解。</strong></p>
                </div>
                
        </div>

	</div>

</div>

<%@include file="../inc/foot-page.jsp" %>
<script type="text/javascript">
var pageName = '注册协议',PageTitle = "注册协议_班汇通";
</script>
</body>
</html>
