<%@ page language="java" pageEncoding="UTF-8"%>
<%@ taglib prefix="a" uri="http://web.armory.xx.org"%>
<%@include file="../inc/common.jsp" %>

<body>
<%@include file="../inc/head-page.jsp" %>

<div class="ban_article">
<div class="ban_path">
  <div class="ban_wrapper">
   <div class="ban_path_in"><a href="/portal2/index.html" class="ban_path_home"></a>&gt;<a href="#" class="ban_path_a">帮助</a>&gt;<a href="#" class="ban_path_a">风险提示</a></div>
  </div>
</div>
 <div class="ban_wrapper">
  <div class="ban_help_box">
            <div class="ban_risk_point">
                <h2>风险提示</h2>
					<p>
						由于在网络借贷交易过程中，可能会面临多种风险，出借人的预期目的不一定能够全部实现。因此，出借人在签署《借款协议》和《出借居间协议》前应认真阅读本风险提示、网站内其他各项协议以及公布的各项规则，详细了解相关出借项目的基本情况（如保障措施、借款利率等），<strong>应在确认自身具有识别、承担相关风险的能力之后，才进行网络借贷交易。</strong>
					</p>

					<p>本风险提示书内容如下，出借人应仔细阅读，如有任何疑问，应向居间人进行咨询及寻求解释：</p>

					<p>
						<strong>1</strong><strong>、居间人是网络借贷信息中介平台，只提供借贷居间服务，不为任何借款人提供明示或默示的担保或增信措施，不向任何出借人做明示或默示的保本保息等保证性承诺，出借人应依其独立判断做出决策，借贷风险由出借人自行承担。</strong>
					</p>

					<p>
						<strong>2</strong><strong>、</strong>网络借贷有风险，出借人应充分认识以下风险，谨慎出借资金：
					</p>

					<p>1）
						宏观经济风险：因网络借贷行业受到国家宏观经济、宏观政策（如财政政策、货币政策、行业政策等）和法律法规影响，故宏观经济、宏观政策以及法律法规发生变化，可能会导致借贷面临损失；</p>

					<p>2）流动性风险：借贷关系存续期间，出借人无法律法规或合同依据时，不得要求借款人提前还款。借款人即便通过居间人平台进行债权转让，也存在债权转让不成功的可能性；</p>

					<p>
						<strong>3</strong><strong>）
							信用风险：因借款人、担保人（如有）的还款能力减弱甚至丧失或还款意愿变劣甚至丧失或担保物等保障措施的实现困难甚至无法实现等，均可能导致出借人的出借资金本金、利息的部分或全部无法按时甚至无法收回；</strong>
					</p>

					<p>4）
						操作风险：因出借人自身的过错导致的任何损失，该过错包括但不限于操作不当、遗忘或泄露出借人用户名及/或密码、密码被他人破解、出借人使用的计算机系统被第三方侵入、出借人委托他人代理交易时他人恶意或不当操作而造成的损失；</p>

					<p>6）行业风险：居间人平台的借款人大都来自工程行业，基于行业特点（工程周期长、参与主体多、资金投入大、受经济形势影响大、逾期付款概率高等），出借人宜为了解行业特点的业内相关人士/企业。非业内相关人士/企业应当谨慎评估自身对行业风险和特定借款项目出借风险的识别和承担能力；</p>

					<p>
						7）信息风险：<strong>借款项目信息来自于借款人提供的原始信息资料，由借款人对其提供信息的真实性、准确性和完整性（借款人通常只同意对借款项目信息采用遮挡式披露）负责，</strong>居间人虽然按照勤勉审慎的原则对借款人的情况进行必要的评估、披露，<strong>但不能完全保证所披露内容的真实性、准确性、完整性、合法性；</strong>
					</p>

					<p>8）出借人信息风险：居间人将根据法律规定对出借人的个人或企业信息、在居间人平台上的借贷信息、资产信息、充值提现信息和相关资料予以保密，但根据行政监管或司法机关的要求居间人依法必须配合，或者根据与出借人的约定向特定或不特定对象予以披露的情形除外；</p>

					<p>9）维权风险：一旦发生借款人违约的纠纷，出借人维权需要付出时间和经济成本，即便居间人根据《借款协议》的约定代为维权，也存在债权的最终实现需要时间成本甚至无法实现的风险；</p>

					<p>10）不可抗力风险：与出借人交易相关的各方可能遭遇的不可预见、不可避免并不可克服的情形，导致或可能导致出借人损失的风险。</p>

					<p>11）其他风险：因居间人及相关第三方（包括但不限于资金存管机构、电子签名服务机构）的设备、系统故障或缺陷、病毒、黑客攻击、电力中断、设备场所遭遇不可抗力、居间人或相关第三方终止营业、破产倒闭等事件导致的风险；</p>

					<p>
						3<strong>、</strong>居间人<strong>不保证本提示书涵盖和揭示了出借资金的全部风险。出借人在做出借资金决策前，应全面了解、判断相关信息，特别应注意借款人对借款项目信息采用遮挡式披露时信息不完整的风险，谨慎决策并自行承担全部风险，而无论这些风险是否已经在本提示中被明示。</strong>
					</p>

					<p>（以下无正文）</p>

					<p></p>

					<p>风险提示人（居间人）：</p>

					<p></p>

					<p>风险确认人（出借人）：以在居间人平台点击“出借”或类似按钮并被平台系统接受的电子签名为准</p>

					<p>
						<a name="_GoBack"></a>
					</p>

					<p>_____年___月___日</p>

				</div>
        </div>
	</div>

  
</div>
<%@include file="../inc/foot-page.jsp" %>
<script type="text/javascript">
var pageName = '风险提示',PageTitle = "风险提示_班汇通";
</script>
</body>
</html>
