<%@ page language="java" pageEncoding="UTF-8"%>
<%@ taglib prefix="a" uri="http://web.armory.xx.org"%>
<%@include file="../inc/common.jsp" %>

<body>
<%@include file="../inc/head-page.jsp" %>

<div class="ban_article">
<div class="ban_path">
  <div class="ban_wrapper">
   <div class="ban_path_in"><a href="/portal2/index.html" class="ban_path_home"></a>&gt;<a href="#" class="ban_path_a">帮助</a>&gt;<a href="#" class="ban_path_a">免责声明</a></div>
  </div>
</div>
  <div class="ban_wrapper">
    	<div class="ban_help_box">
			<div class="ban_risk_point">
                <h2>班汇通免责声明</h2>
                <p>凡在班汇通网站注册和/或享受班汇通网站服务的用户，应当认真阅读本声明，并接受班汇通网站公布并可能不时修订的风险提示、注册协议、使用规则、隐私条款、免责声明以及不时发布、修订的其他规则。如您不能接受这些规则，请勿注册、使用班汇通网站。用户一经注册班汇通网站，即以该注册行为表明，接受班汇通网站公布并可能不时修订的全部规则。</p>
                <h4>1. 用户账号、密码</h4>
                <p>由于用户将在班汇通网站上注册使用的账号、密码告知他人或与他人共享注册账户，或者由于自身使用的电子设备被他人入侵，或者由于自身疏忽大意或其他过失，导致的任何个人资料和个人信息的泄露，以及由此产生的自身权益损失，班汇通网站不承担任何责任。</p>
                <h4>2. 用户信息的披露与评价</h4>
                <p>当用户在登录班汇通网站、接受网站提供服务的过程中发生针对班汇通网站、网站其他用户的违约、对他人（包括网站其他用户或非用户）侵权或涉嫌违法犯罪时，班汇通网站有权根据有关法律规定、合同约定、网站经营者的通常合理判断或者权利受损的第三人（包括但不限于违约用户的合同相对人、侵权救济的请求权人）的合法请求，依法或依约向有关司法机关、行政机关、上述适格的权利请求人披露该用户的信息资料及/或作出评论。<strong>用户同意并确认，对于班汇通网站因实施上述行为而披露本人的信息资料及/或作出评论的行为及其结果，予以完全的责任豁免。</strong></p>
                <h4>3. 特别事件影响及责任</h4>
                <p>任何由于黑客攻击、计算机病毒侵入或发作、因政府管制或不可抗力而造成的暂时性关闭等影响网络正常经营之不可抗力而造成的用户个人资料泄露、丢失、被盗用或被篡改等非班汇通网站本身的故意行为或重大过失行为及其结果，用户同意并确认，<strong>给予班汇通网站完全的责任豁免。</strong></p>
                <h4>4. 用户对网站信息的自主判断</h4>
                <p>班汇通网站披露的借款人信息、交易信息系由借款人提供，虽经网站审慎地评估，但不应被误解为班汇通网站对该等信息的真实性、完整性、时效性的任何承诺或保证。但班汇通保持在信息汇总、加工、整合过程中客观、中立的地位。<strong>出借人、债权受让人应自行判断信息、自主参与交易并承担交易风险，班汇通网站对此不承担任何法律责任。</strong></p>
                <h4>5. 用户交易风险的承担</h4>
                <p>班汇通网站基于合法商业目的或防欺诈的正当目的可通过人工或自动程序对借款人的信息资料进行评价，评价规则由班汇通网站根据特定的风控标准自行设立。上述评价仅供用户参考。班汇通网站对出借人的款项出借风险、不承担任何补充、替代或担保责任。上述评价也不作为对借款人实现借款需求的任何承诺，班汇通网站对借款人的还款风险均不承担任何补充、替代或担保责任。</p>
                <h4>6．第三方责任</h4>
                <p>根据有关行政监管要求，班汇通网站向出借人提供的交易管理服务中涉及资金管理服务的，需要与银行或行政许可的第三方支付机构合作，班汇通网站不对该等第三方合作机构掌控下的资金划转、解除冻结过程中的差错、延误、系统故障、特定限制等产生的后果或损失承担任何责任，但在必要限度内可以为用户提供沟通协助。</p>
                <h4>7．责任限额</h4>
                <p><strong>无论如何，在依法或依约应向某一特定借款标的出借人、出借人、债权出让人或债权受让人用户承担赔偿责任的情况下，班汇通对该等用户承担的经济赔偿责任，仅以该等用户已向该特定借款标投资本金的3%为最高责任承担限额。</strong></p>
            </div>
		</div>
    
    
    </div>
  
  
</div>
<%@include file="../inc/foot-page.jsp" %>
<script type="text/javascript">
var pageName = '免责声明',PageTitle = "免责声明_班汇通";
</script>
</body>
</html>
